[
    "BUCKPICTURE",
    "BackKrisha",
    "Санкт-Петербург. Одна из крыш северной столицы.",
    "Холодное летнее утро.",
    "~И вправду, чудесная погодка. Было бы неплохо провести весь сегодняшний день именно здесь, но…",
    "PICTURE1",
    "Cat2",
    "*Потеревшись носом о ладонь Святослава, пушистый бездомный пролез под его рукой и беспечно замурчал*",
    "~Как так получилось? Совсем недавно я наслаждался такой яркой жизнью. Насколько глупо было с моей стороны полагать, что мои деяния останутся безнаказанными. ",
    "~И ладно если бы это была просто полиция, с ней у меня был шанс по-своему договориться, и они всё забыли. Но это были ФСБшники.",
    "PICTURE1",
    "Cat1",
    "*Ярко-рыжий кот ласково смотрит на Святослава*",
    "~А ведь знаешь, смерть не так страшна. Из загробного мира можно хотя бы попытаться выбраться. Но то, что ожидало бы меня на «пожизненном», в разы страшнее смерти. ",
    "~Благо мне предложили сделку. Не то, чтобы я был рад... Это всяко лучше нечеловеческих экспериментов или чего-то в этом роде. ",
    "~И всё же есть в этом своя прелесть: я помогаю искать строго маргинальных личностей при помощи своей силы, а ФСБ не сажают меня на «пожизненное». Звучит просто.",
    "~Уверяю тебя, друг мой, пока я полезен, со мной ничего не произойдет. ",
    "*Святослав со всей любовью и нежностью гладит рядом сидящего кота, но их идиллию нарушает звонок телефона*",
    "PICTURE1",
    "Telephone",
    "*Входящий звонок от Евгения Васильевича*",
    "~Ну конечно, кто же ещё может позвонить в такую рань.",
    "_Евгений Васильевич",
    "Ало, Славик, родной, у нас тут жертва новая. Эт самое... Нам поручили её дело расследовать. Подъезжай сюда, в морг, разбираться будем. Как говорится, все детали на месте. Далеко ты?",
    "_Святослав",
    "Евгений Васильевич, я же просил. Моё имя – Святослав. Буду через 15 минут, уже в пути. К слову, Елизавета сейчас на смене?",
    "_Евгений Васильевич",
    "А зачем тебе Лизонька? Шуры-муры крутить с ней надумал, хаха? Ишь чего возомнил!",
    "_Святослав",
    "Комментарии могли оставить при себе…",
    "_Святослав",
    "И ещё кое-что… Было бы неплохо, если бы вы надели на жертву одежду, в которой её нашли.",
    "_Евгений Васильевич",
    "Без проблем, оформим.",
    "PICTURE1",
    "deleted",
    "BUCKPICTURE",
    "Morg",
    "~И вновь рутина. Отметиться на пропускном пункте, показать удостоверение, найти секционную комнату. Какая мука, избавьте!",
    "~А вот и они.",
    "PICTURE1",
    "EvgeshaN",
    "~Евгений Васильевич. Довольно приятный мужчина средних лет, настоящий отец по отношению к своим подчиненным. Справедливый, веселый, душа компании. Удивительно, что он еще не нашел свою Степаненко. Но с ним невероятно легко работать. ",
    "~Несмотря на неуместные, а порой даже оскорбительные шутки, к своей работе Евгений относится с последней оставшейся в нем серьезностью. А как вкладывается, фантастика!",
    "PICTURE2",
    "LizaN",
    "~Елизавета Валериевна… Вероятно, самая сложная загадка человечества. Всё, что о ней известно - бесконечно умна и чертовски привлекательна. Приятная собеседница, и весьма талантливая (если краткость возможно рассматривать с точки зрения таланта).",
    "~Увидеть бы глазком ее улыбку. Уверен, она так же неотразима, как и сама Елизавета. К сожалению, ей тщетно всё людское, а потому вызвать какие-либо эмоции непростая задача.",
    "PICTURE1",
    "EvgeshaV",
    "_Евгений Васильевич",
    "Опа! Утро доброе, Славик.",
    "_Святослав",
    "Доброе, верно, но не для всех. Уж точно не для этой дамы.",
    "_Евгений Васильевич",
    "Тут ты прав, конечно. Короче, эт самое, труп нашли рано утром на берегу обводного канала. Подозреваемых, как ты понимаешь, нет. Подруги этой… мадам сказали, что были этой ночью в клубе, че-то не поделили и наша жертва ушла обиженная не пойми куда.",
    "_Святослав",
    "Чудесно. Знакомых её нашли, оперативно работаете.",
    "_Елизавета Валериевна",
    "Женщина была задушена, иных признаков насилия не наблюдается.",
    "_Святослав",
    "М-да… Только я разгильдяйничал. Начнем же. ",
    "PICTURE1",
    "deleted",
    "PICTURE2",
    "deleted",
    "~Дело совершенно привычное, но каждый раз, когда я вижу настолько юных и чистых девушек, сердце кровью обливается. ",
    "~Что у нас тут? Белена, мандрагора, заговоренная вода, масло, очиток… Очиток?! Боги, бабушка! Мне нужен был алоэ. Допустим, импровизируем.",
    "PICTURE1",
    "GirlN",
    "*Девушка проснулась. Ее лицо покрыло здоровым румянцем, глаза засияли, а губы приобрели нежно-бордовый цвет. Создавалось ощущение, будто она никогда не умирала.*",
    "_Мёртвая девушка",
    "Черт, как болит голова… Сколько же я вчера… Всё тело болит.",
    "PICTURE1",
    "GirlZ",
    "_Мёртвая девушка",
    "Эй ты, где я?",
    "OPTION",
    "3",
    "*Дружелюбие*",
    "*Сказать правду*",
    "*Льстить*",
    "85",
    "150",
    "205",
    "_Святослав",
    "Утро доброе, не желаете воды?",
    "PICTURE1",
    "GirlN",
    "_Мёртвая девушка",
    "Да, было бы неплохо. А вообще я задала вопрос, где я, кто вы и что вообще происходит!",
    "_Святослав",
    "Формально это три вопроса.",
    "PICTURE1",
    "GirlZ",
    "_Мёртвая девушка",
    "Да мне глубоко плевать, где выход?",
    "_Святослав",
    "Как бы мне не хотелось вам помочь, увы. Я должен задать несколько вопросов, надеюсь на ваше сотрудничество. Вот мое удостоверение.",
    "PICTURE1",
    "GirlN",
    "_Мёртвая девушка",
    "Окей… Надеюсь это не связано с моим бывшим.",
    "_Святослав",
    "Уверяю вас, ничего плохого не произойдет. Будьте любезны, подскажите, что вы помните о той ночи?",
    "_Мёртвая девушка",
    "Дайте подумать. ",
    "_Мёртвая девушка",
    "Я вышла из клуба, пошла к бывшему, он там недалеко живет. Вообще человек противный, он изменил мне с моей лучшей подругой!",
    "_Святослав",
    "Прошу, миледи, может вы помните вашего сопровождающего?",
    "_Мёртвая девушка",
    "Ой, точно. Да, я помню… ",
    "_Мёртвая девушка",
    "Он подошел, я не хотела с ним разговаривать… Блин, не помню, но вроде вот на столько выше.",
    "_Святослав",
    "Благодарю вас! Фиксирую, рост примерно 190см. Возможно что-либо еще?",
    "_Мёртвая девушка",
    "Пытался познакомиться. Не мой типаж, правда. Он еще такой крупный, не понравился совсем. Только вот лица не помню… Черт, не помню я! ",
    "_Святослав",
    "Жаль. Вероятно, больше ничего мы не узнаем из этого разговора. Спасибо, вы очень помогли.",
    "PICTURE1",
    "GirlV",
    "_Мёртвая девушка",
    "То есть я могу идти?",
    "_Святослав",
    "Да. Жаль, что не домой. Покойся с миром…",
    "PICTURE1",
    "GirlM",
    "*Услышав эти слова, девушка заметно изменилась в лице. Вместо сверкающих глаз, присутствующие в комнате наблюдали за уже стеклянными глазами и абсолютно фарфоровой кожей. Теперь уже девушка уснула навсегда.*",
    "PICTURE1",
    "EvgeshaN",
    "_Евгений Васильевич",
    "Как ты, эт самое… Ей-богу, никогда к этому не привыкну, особенно к твоей каменной мине. Жуть!",
    "_Святослав",
    "Не волнуйтесь, как минимум сегодня вы этого не увидете.",
    "_Евгений Васильевич",
    "Ну ладно, идём в отделение. Старшим знать-то надо, не зря ж ты, эт самое, с девочкой возился. Лизонька, береги себя, свидимся!",
    "PICTURE2",
    "LizaN",
    "_Елизавета Валериевна",
    "Вам того же. До свидания.",
    "PICTURE1",
    "deleted",
    "OPTION",
    "2",
    "Попрощаться с Елизаветой",
    "Подойти к Елизавете",
    "270",
    "278",
    "_Святослав",
    "Прошу прощения. Вынужден сообщить вам печальную новость: на вас было совершенно нападение сегодняшней ночью. В целом, вы лишились жизни благодаря преступнику, и чтобы его поймать, нам нужна ваша помощь.",
    "PICTURE1",
    "GirlN",
    "_Мёртвая девушка",
    "Ахаха, классно. Чувство юмора, конечно, такое себе.",
    "_Святослав",
    ". . .  ",
    "_Мёртвая девушка",
    ". . . ",
    "PICTURE1",
    "GirlZ",
    "_Мёртвая девушка",
    "ВЫ ЧТО ТУТ ВООБЩЕ УСТРОИЛИ, ВЫ МЕНЯ ПОХИТИЛИ? Я НА ВАС В СУД ПОДАМ ЗА ТАКОЕ!!!",
    "_Святослав ",
    "Прошу вас, меньше эмоций. Мне нужно лишь от вас, кто и как именно совершил сие деяние. ",
    "_Мёртвая девушка",
    "Черт с два! Я жива, а вы, уроды, у меня поплатитесь!!! Где выход?",
    "_Святослав",
    "Юная леди, вы не оставляете мне шанса. Приношу свои извинения, я лишь хотел прояснить детали.",
    "_Мёртвая девушка",
    "И что ты сделаешь? ХА!",
    "_Святослав",
    ". . .",
    "_Святослав",
    "По всей видимости, ничего полезного более здесь не будет. ",
    "_Мёртвая девушка",
    "Психи! Выведите меня отсюда!",
    "_Святослав",
    "Разумеется, покойся с миром, юная леди…",
    "PICTURE1",
    "GirlM",
    "*Услышав эти сказанные с абсолютным безразличием слова, на лице девушки появился неподдельный ужас. В следующую секунду девушка потеряла сознание навсегда*",
    "PICTURE1",
    "EvgeshaV",
    "_Евгений Васильевич",
    "Строптивая, ха-ха! Но то, что ты вытворяешь… эт самое… фраза твоя вот эта, страшнее любого маньяка.",
    "_Святослав",
    "Я её больше воскрешать не собираюсь, все равно ничего полезного не выясним.",
    "PICTURE1",
    "EvgeshaN",
    "_Евгений Васильевич",
    "Ладно, идём в отделение, надо доложить о результатах разговора. Свидимся, Лизонька!",
    "PICTURE2",
    "LizaN",
    "_Елизавета Валериевна",
    "Конечно, Евгений Васильевич. До свидания.",
    "PICTURE1",
    "deleted",
    "OPTION",
    "2",
    "Попрощаться с Елизаветой",
    "Подойти к Елизавете",
    "270",
    "278",
    "_Святослав",
    "Доброе утро, прекраснейшая. Вы неотразимы, когда только проснулись. Прошу, не беспокойтесь, я рядом. От вас мне нужны лишь ответы, не более.",
    "PICTURE1",
    "GirlV",
    "_Мёртвая девушка",
    "Ой как приятно! А вы подлиза, дам я вам… ответы.",
    "_Святослав",
    "Милейшая, а не помните ли сегодняшнюю ночь?",
    "_Мёртвая девушка",
    "Хотите сказать, что этой ночью мы познакомились?",
    "_Святослав",
    "Было бы чудно! Увы, на вашу восхитительную персону было совершено покушение, и мы приложим все силы, чтобы найти этого мерзавца!",
    "_Мёртвая девушка",
    "Вы такой душка, я не могу. Постараюсь вспомнить, секунду.",
    "PICTURE1",
    "GirlN",
    "_Мёртвая девушка",
    "Простите, уважаемый, ничего не могу вспомнить. Мне так стыдно, вы тратите свое время на меня, а… а я…",
    "_Святослав",
    "Что вы, миледи, держите салфетки. Не плачьте, я вас очень прошу. ",
    "_Мёртвая девушка",
    "Я… я плакала! Да, я плакала, подошел он… он… кто он?",
    "_Мёртвая девушка",
    "Да, он! Он так же положил руку мне на плечо. Хотел познакомиться, по-моему… ",
    "_Святослав",
    "Что же произошло дальше? Он приставал? ",
    "_Мёртвая девушка",
    "Нет-нет. Он такой высокий, крупный, руки тоже такие тяжелые, печатка была на среднем пальце. ",
    "_Мёртвая девушка",
    "Кулаки еще побитые были, точно! Я его так за руку взяла, не хотела, чтобы он меня трогал, противно было. А потом…",
    "_Святослав",
    "Что потом?",
    "_Мёртвая девушка",
    "Темно было. Не помню, голова еще сильнее разболелась, и домой так хочется.",
    "_Святослав",
    "Бесконечно благодарен вам! Не хотел возбуждать неприятные мысли в вашей красивейшей голове.",
    "_Святослав",
    "Возможно, сможете добавить что-то еще?",
    "_Мёртвая девушка",
    "Мой хороший, голова сейчас взорвется. Можем идти?",
    "_Святослав",
    "К сожалению, я не смогу пойти с вами. Покойтесь с миром, чудеснейшая…",
    "PICTURE1",
    "GirlM",
    "*Очаровательная улыбка, от этих жутких холодных слов сменилась жуткой гримасой. Блестящие от счастья глаза стали двумя стекляшками, и девушка потеряла сознание.  Навсегда.*",
    "PICTURE1",
    "EvgeshaN",
    "_Евгений Васильевич",
    "Какова, ух какова! Хоть и трупешник. Эт самое, может не надо было так грубо ее… ",
    "_Святослав",
    "Сомнительное удовольствие, привязываться к ушедшим. Мы выяснили все, что нужно, больше нет необходимости в ее присутствии. ",
    "_Евгений Васильевич",
    "Жаль конечно. Ну эт, надо к старшим подойти, в отделение. Лизонька, спасибо тебе, свидимся!",
    "PICTURE2",
    "LizaN",
    "_Елизавета Валериевна",
    "Да-да, до свидания, Евгений Васильевич, Святослав.",
    "PICTURE1",
    "deleted",
    "OPTION",
    "2",
    "Попрощаться с Елизаветой",
    "Подойти к Елизавете",
    "270",
    "278",
    "_Святослав",
    "Всего доброго, Елизавета",
    "_Елизавета Валериевна",
    "До свидания.",
    "PICTURE2",
    "deleted",
    "PRODA",
    "315",
    "_Святослав",
    "Елизавета Валериевна, могу ли я поговорить с вами?",
    "_Елизавета Валериевна",
    "Да. ",
    "OPTION",
    "2",
    "о следах на теле",
    "об уликах",
    "288",
    "303",
    "_Святослав",
    "Что известно о следах на теле жертвы?",
    "_Елизавета Валериевна",
    "На шее присутствуют следы от удушья, предположительно, от крупного мужского ремня из кожзама.  ",
    "_Елизавета Валериевна",
    "Замечены удары тупым предметом по голове в двух местах: висок и затылок. Удар в висок был нанесен при жизни, в затылок - посмертно. Пока это все, что я заметила при обследовании. ",
    "_Святослав",
    "Премного благодарен. Хорошей вам смены, Елизавета!",
    "~Уместно ли вообще такое говорить?",
    "_Елизавета Валериевна",
    "Спасибо, вам тоже.",
    "PICTURE2",
    "deleted",
    "PRODA",
    "315",
    "_Святослав",
    "Возможно, были какие-либо улики, указывающие на обстоятельства убийства? ",
    "_Елизавета Валериевна",
    "Конечно. Во время моего обследования были найдены следы насилия. На шее - след от удушья, а на голове две раны от удара различными тупыми предметами. Предположительно, обувью с тяжелой подошвой и речным камнем крупного размера. ",
    "_Елизавета Валериевна",
    "Также, тело жертвы было не сильно распухшим, можно сделать вывод, что девушка плавала там совсем недолго. Возможно, ее кто-то выловил и оставил на берегу.",
    "_Святослав",
    "М-да… Я вас понял, благодарю за ваши предположения. Пора идти, хорошего вам дня, Елизавета.",
    "_Елизавета Валериевна",
    "Взаимно. До свидания.",
    "PICTURE2",
    "deleted",
    "_Святослав",
    "~На сколько же нужно быть в конфликте со своей сознательной частью мозга, чтобы совершать подобное… По правде говоря, это уже не первое мое дело. Преступники до были не настолько аккуратны, поэтому выловить их не составило труда. ",
    "~Но этот мужчина… Да, придется постараться на этот раз.",
    ". . .",
    "BUCKPICTURE",
    "Kabinet",
    "~Скука смертная. Вчера было в разы интереснее, хотя бы с милой дамой побеседовал. Пусть даже и не совсем живой. ",
    "~Серьезно, интересно мне наблюдать, как Евгений Васильевич тонет в океане бесполезных бумаг? Напротив. Забавнее наблюдать, как в этом же океане, но уже на мели, тонет Кирилл.",
    "PICTURE1",
    "KirillN",
    "~Кирилл Алексеевич Бегленко Занимательный кадр. Очень вредный, эгоистичный, легкомысленный. Одним словом - озлобленный на весь белый свет подросток. Единственное, в чем ему повезло - папаша губернатор. Неудивительно, что сразу после ВУЗа он попал сюда без всякого опыта. Да, с моим отцом он не сравнится.",
    "PICTURE1",
    "Ment ",
    "_Полицейский ",
    "Ну что, работаем? ",
    "_Полицейский",
    "В адмиралтейском опять какая-то чертовщина творится, снова ваш клиент. Ну что сидим, выдвигаемся!",
    "PICTURE2",
    "EvgeshaN",
    "_Евгений Васильевич",
    "О как! Не успел закончить с первым, так уже второй появился. Да уж, ну собирайтесь, ребята.",
    "PICTURE2",
    "deleted",
    "PICTURE1",
    "KirillN",
    "_Кирилл",
    "Без меня, я работаю тут, вообще-то. Пусть, вон, Славик едет, все равно ничего не делает.",
    "_Святослав",
    "Кирилл, ну что вы. Так много и так усердно работать очень опасно для молодого организма. Надо выбраться на свежий воздух, расслабиться, проветрить голову.",
    "_Кирилл",
    "Надо-надо… Так, стоп, хватит уже! Самый умный тут что-ли?!",
    "OPTION",
    "2",
    "Ни в коем случае…",
    "К чему агрессия?",
    "352",
    "371",
    "_Святослав",
    "Ни в коем случае. Возможно, это связано с тем, что я очень часто вижу трупов, и их запах заставляет клетки моего мозга отмирать.",
    "PICTURE1",
    "KirillZ",
    "_Кирилл",
    "Ах ты ж, шутник несчастный! Я тебе сейчас…",
    "_Святослав",
    "Ужасно боюсь! Прошу, не гневайтесь, мой лорд.",
    "PICTURE2",
    "EvgeshaN",
    "_Евгений Васильевич",
    "А ну прекратили! Эт самое, устроили тут… Оба два - собрались и вышли на улицу. Еще раз увижу, оба будете вымывать лабораторию до конца лета.",
    ". . .",
    "PICTURE1",
    "deleted",
    "PICTURE2",
    "deleted",
    "PRODA",
    "389",
    "_Святослав",
    "К чему агрессия? Я же переживаю, все-таки вы - наше будущее. ",
    "_Кирилл",
    "Переживает он…",
    "_Святослав",
    "Да, так и есть. Пойдемте уже, нам пора.",
    "_Кирилл",
    "Ну ладно-ладно. Пойдем. Но только потому, что Евгений Васильевич попросил, а я его уважаю!",
    "_Святослав",
    ". . .",
    "PICTURE2",
    "EvgeshaN",
    "_Евгений Васильевич",
    "Ну что, голубки, вы там скоро? Виталий Анатольевич нервничает уже, поторапливайтесь!",
    "PICTURE1",
    "deleted",
    "PICTURE2",
    "deleted",
    "~Нет, я не бессовестный грубиян, не нахальный задира. Просто мне нравится его нездоровая реакция. К тому же, нечего ему делать в следственном комитете, особенно по особо тяжким. Возможно именно мои язвительные шутки заставят его встать на `путь истинный`",
    "~Будет обычным участковым. Да, самым классическим участковым, который совершенно спокойно выезжает на различные делишки, успокаивает старых бабушек и разгоняет молодежь в парадных.",
    "BUCKPICTURE",
    "BackUlica",
    "~Что ж, приехали. Криминалисты как мухи, слетаются мгновенно, а нас как обычно оповещают в самый последний момент.",
    "PICTURE1",
    "Ment",
    "_Полицейский",
    "Приветствую, Евгений Васильевич. Сегодня утром, примерно в 9:30 утра, в больницу позвонила женщина. Еще в 7 увидела в кустах какой-то силуэт, а после, когда уже вышла гулять с коляской, убедилась, что мужчина, скорее всего, мертв. Кстати, вон та женщина, у парадной сидит.",
    "PICTURE1",
    "EvgeshaN",
    "_Евгений Васильевич",
    "Ага, всё понятно, спасибо. Бегленко, иди допроси женщину.",
    "_Евгений Васильевич",
    "Не уверен, конечно, что это будет полезно.",
    "_Евгений Васильевич",
    "Зайцев, сходи поспрашивай бабушек на лавочках, может видели чего.",
    "_Евгений Васильевич",
    "Славик, пойдёшь со мной, пройдёмся по квартирам, у которых окна во двор выходят. Ты же там вроде умеешь своими богохульными штучками, как говорится, располагать людей.",
    "_Святослав",
    "Да… Конечно… ",
    "~Не умею я этого. Безусловно, некромантам это подвластно, но не мне. Забавно вышло.",
    ". . .",
    "_Святослав",
    "Бесполезно, жильцы ничего не видели. Неудивительно, раннее летнее утро все же. К тому же, никто никогда ничего не желает докладывать полиции.",
    "PICTURE2",
    "Zaicev",
    "_Зайцев ",
    "Бабули тоже молчат, не видели они.",
    "PICTURE1",
    "KirillN",
    "_Кирилл",
    "Да, та женщина тоже ничего толком не рассказала. Все, обратно в отделение?",
    "PICTURE1",
    "EvgeshaN",
    "_Евгений Васильевич",
    "Да, Кирюш. Вова Зайцев, ты вместе с ним, эт самое… В отделение. А мы со Славиком вместе с криминалистами, к Елизаветке.",
    "_Зайцев",
    "Понял. Поехали, Кирилл.",
    "PICTURE2",
    "deleted",
    "~Криминалисты еще не закончили. По всей видимости, уедем мы отсюда не скоро.",
    "OPTION",
    "2",
    "Поговорить с Евгением Васильевичем ",
    "Молча ждать криминалистов",
    "437",
    "465",
    "_Святослав",
    "Евгений Васильевич, что думаете?",
    "_Евгений Васильевич",
    "А чё тут думать? Дело имеем с психом, который живет тут недалеко, наверное. В одном и том же районе второе убийство подряд… Как говорится, мутное дело.",
    "_Святослав",
    "А вы уже сталкивались с подобным?",
    "_Евгений Васильевич",
    "Да, был момент. Лет 5 назад, если правильно помню. Там бабка была, соседей ела. Жуть короче.",
    "_Святослав",
    "И как вы ее поймали?",
    "_Евгений Васильевич",
    "Долго ловили. Повезло нам, соседи снизу пожаловались на мерзкий запах в спальне. Приехали, обыскали, нашли такое… И в холодильнике всякое там, эт самое. Ну ты понял.",
    "_Святослав",
    "Омерзительно. Честно, не понимаю я таких людей. Что должно перемкнуть в голове, чтобы совершать такие зверства, особенно над теми, кто слабее.",
    "_Евгений Васильевич",
    "Да, я тоже не понимаю. Надо проще к этому относиться, а то кукуха поедет. Расслабься, думай, что все это не в жизни, а в фильме.",
    "_Святослав",
    "Увы, не умею я так. Но спасибо за совет.",
    "_Святослав",
    "Еще кое-что. Могу я вас попросить называть меня Святославом? Мне очень некомфортно, когда вы обращаетесь ко мне по имени `Славик` ",
    "_Евгений Васильевич",
    "Понял. Святослав, значит? Запомню, не переживай.",
    "_Евгений Васильевич",
    "О, наконец-то! Поехали, Слав… эт самое, Святослав. ",
    "_Святослав",
    ". . .",
    "BUCKPICTURE",
    "Morg",
    "_Святослав",
    ". . .",
    "_Евгений Васильевич",
    ". . .",
    "~Через пару часов мы снова очутились в той же секционной. ",
    "~Интересно получается - воспринимать ее как отчий дом. Возможно, здесь я обрету покой. Возможно, это то самое место, на котором бы я хотел ощутить всю бренность бытия… ",
    "~Полутемная комната, огромный стол внутри нее, который освещается одной лишь лампой над ним. На улице самый разгар лета, однако в этой комнате бесконечная зима. Холод пробирает до самой души. ",
    "~(Когда-то я продал ее дьяволу, в обмен на бесконечную силу и власть над проклятыми)",
    "~Невероятно, Елизавета торчит здесь с самого утра до позднего  вечера, и  даже при этих условиях она остается самым теплым солнцем в этом темном царстве смерти.",
    "PICTURE1",
    "EvgeshaV",
    "_Евгений Васильевич",
    "Твой клиент, Славик.",
    "~Конечно, опять Славик. Что ж, приступим.",
    "PICTURE1",
    "deleted",
    "~Снова все те же травы, масло, вода. На этот раз не так тошно. Может, потому что на этот раз попался мужчина?",
    "~Рваные раны в районе грудной клетки, след на лбу… Создается ощущение, будто мужчина попался под руку совершенно случайно.",
    "PICTURE1",
    "Jertva2N",
    "_Мертвый мужчина",
    "Здравствуйте, я А… Простите, что?! Где я?!",
    "~Потрясающе. Он тоже не помнит момент своей смерти.",
    "OPTION",
    "3",
    "*Дружелюбие*",
    "*Сказать правду*",
    "*Льстить*",
    "496",
    "590",
    "643",
    "_Святослав",
    "Утро доброе! Как вы себя чувствуете?",
    "_Мертвый мужчина",
    "Плохо… Голова болит. А кто вы, и что вы от меня хотите? Суд же уже решил, что дочь останется со мной, жене я ничего не должен. Что здесь происходит?",
    "_Святослав",
    "Не переживайте, все хорошо. Я здесь, чтобы прояснить несколько моментов, связанных с вами. Подскажите, пожалуйста, что последнее вы помните?",
    "_Мертвый мужчина",
    "Я… помню… заказ был, в центре. Поехал на адрес, набрал заказчику. Дальше как обычно.",
    "_Святослав",
    "`Как обычно` - это как?",
    "_Мертвый мужчина",
    "Ну позвонил клиенту, он сказал код от домофона… А дальше… ",
    "_Мертвый мужчина",
    "Дальше он начал угрожать судом и полицией, если скажу что-то лишнее. ",
    "_Святослав",
    "Помните, что было дальше?",
    "_Мертвый мужчина",
    "Да, я поднялся в какой-то отель. Меня встретила такая девушка, в белом халате. Там еще название отеля было, но не помню, какое.",
    "_Мертвый мужчина",
    "Я спросил про заказчика. Сказала, нет такого. Ну я и спустился вниз. А потом грохот. Дальше не помню. Боль такая в голове, мужик какой-то. На панике был, но я не понял, что он хотел. ",
    "_Святослав",
    "Помните ли вы еще что-то? Возможно слова, которые он вам говорил?",
    "_Мертвый мужчина",
    "Да, точно! Говорил что-то про базар, сенной вроде. Там девка какая-то, мутно помню.",
    "OPTION",
    "2",
    "о приметах",
    "об убийстве",
    "526",
    "558",
    "_Святослав",
    "Возможно, помните какие-либо приметы? ",
    "_Мертвый мужчина",
    "Да, говорил что полная вроде бы.  Лицо еще такое краснючее, как будто с бани только что! Жуть, а не баба!",
    "_Святослав",
    "М-да, действительно неприятная. Возможно, ваш собеседник говорил что-то о ней?",
    "_Мертвый мужчина",
    "Да, говорил, что надоела ему уже. Давно друг друга знают, раз надоесть ему успела. Лезет не пойми куда, зачем, спрашивается? ",
    "_Святослав",
    "Возможно, что-то еще?",
    "_Мертвый мужчина",
    "Да не, это все. А потом… Я не помню, ударил меня что-ли? Короче бошка трещит, умереть можно! Еще в груди так болит. Не знаю, ангина наверное.",
    "_Святослав",
    "Да, следует провериться. Уже в другой раз, вероятно. Покойтесь с миром, добрый человек.",
    "PICTURE1",
    "EvgeshaN",
    "_Евгений Васильевич",
    "Что говорит: `В другой раз`. Шутник ты, Славик. Эт самое… значит следующая жертва будет на сенном?",
    "_Святослав",
    "Наверняка знать мы не можем, поэтому предстоит это выяснить на месте. ",
    "_Евгений Васильевич",
    "Так чего стоим? Поехали!",
    "_Святослав",
    "Да, одну минуту, пожалуйста.",
    "PICTURE1",
    "deleted",
    "OPTION",
    "2",
    "Попрощаться с Елизаветой",
    "Подойти к Елизавете",
    "707",
    "724",
    "_Святослав",
    "Возможно, он что-либо говорил об этой девушке?",
    "_Мертвый мужчина",
    "Говорил, что надоела ему. Постоянно спрашивает о делах семейных, о личной жизни. Короче, лезет не в свое дело и постоянно как-то задевает. Неприятная баба, я б с такой связываться не стал.",
    "_Святослав",
    "Что-то еще? Может, внешние приметы?",
    "_Мертвый мужчина",
    "Да, полная такая. Лицо красное, здоровое, походу дела пьет много. Еще волосы засаленые, хоть на ней прямо картошку жарь! Неприятная короче. ",
    "_Святослав",
    "А что-нибудь еще ваш клиент говорил? ",
    "_Мертвый мужчина",
    "Не, только что-то было, я вырубился тут же! Еще в груди болит, наверное заболел.",
    "_Святослав",
    "Да, но это уже не так важно. Покойтесь с миром, милейший.",
    "PICTURE1",
    "EvgeshaN",
    "_Евгений Васильевич",
    "А быстро ты его! Эт самое… значит следующая жертва будет на сенном?",
    "_Святослав",
    "Наверняка знать мы не можем, поэтому предстоит это выяснить на месте. ",
    "_Евгений Васильевич",
    "И портрет ее есть. Ну поехали, пока жива!",
    "_Святослав",
    "Да, одну минуту, пожалуйста. ",
    "PICTURE1",
    "deleted",
    "OPTION",
    "2",
    "Попрощаться с Елизаветой",
    "Подойти к Елизавете",
    "707",
    "724",
    "_Святослав",
    "Здравствуйте. Сотрудник следственного комитета по особо тяжким преступлениям. На вас сегодня ночью было совершено нападение, мне нужно…",
    "_Мертвый мужчина",
    "Простите, что? Какого…",
    "_Святослав",
    "Да, я вас понимаю, действительно весьма прискорбно слышать такую новость. Однако нам нужна ваша помощь. Скажите, помните ли вы, что было этой ночью?",
    "PICTURE1",
    "Jertva2S",
    "_Мертвый мужчина",
    "Я все еще не понимаю. Какое нападение? Что было ночью? Это что, глупая шутка? Какой морг?",
    "_Мертвый мужчина",
    "У меня дочь одна останется, мне нельзя в морг, совсем никак. Ничего не понимаю, какой комитет? Вы в своем уме?!",
    "_Святослав",
    "Прошу, не волнуйтесь, мы вам поможем. Заметил курьерскую сумку у вас, работаете в доставке? ",
    "_Мертвый мужчина",
    "Да, но какое это имеет отношение к моргу? Ну был заказ сегодня ночью, я домой собирался идти, и тут - вот тебе раз! ",
    "_Святослав",
    "Человек, который сделал заказ, вам угрожал?",
    "_Мертвый мужчина",
    "Да черт его знает! Приехал, поднялся в какой-то маленький отель, сказали там такой не живет. Ну я спустился, домой собирался идти. Там мужик стоял, странный такой, переживал почему-то. ",
    "_Мертвый мужчина",
    "Да понимаете, я никому никогда не желал зла. Ну разошелся с той стервой, она сама виновата! Дочь мою била, пила постоянно, не работала еще. А я пахал как проклятый на двух работах, лишь бы Лерочка была счастлива. ",
    "_Святослав",
    "Что вы, вас никто не обвиняет, ни в коем случае! Вы про мужчину говорили, не помните, что странного в нем было?",
    "_Мертвый мужчина ",
    "Помочь ему хотел. Жизнь не сахар, сами понимаете. А он начал говорить про суды, про мертвую женщину, прости Господи! Потом что было я уже и не помню, отключил меня. Я его пальцем не тронул, хотел помочь и всего-то. ",
    "_Святослав",
    "Мертвая женщина? ",
    "_Мертвый мужчина",
    "Ну или не мертвая, не знаю. Говорил про обводный, про мост, про вчерашнюю ночь, про рюмочную, недалеко которая, что ночью пойдет туда. Вы мне вот что скажите, что с дочкой моей будет? И почему я в морге, я что, умер?!",
    "_Святослав",
    "С вашей дочерью все будет в порядке, мы сделаем все возможное, чтобы она была в полной безопасности.",
    "_Мертвый мужчина",
    "Так я сдох или как?!",
    "_Святослав",
    ". . .",
    "_Мертвый мужчина",
    "Да что вы молчите?!",
    "_Святослав",
    "Простите, а помните ли вы еще что-либо?",
    "_Мертвый мужчина",
    "Да я говорю же, меня этот огрел, ничерта не помню. Миленький, отпустите меня домой, меня там Лерочка ждет, она же совсем одна. Ну будьте вы человеком в конце то концов!",
    "_Святослав",
    "Я бы очень хотел вас отпустить домой, правда. Не представляете, как меня угнетает и опустошает сложившаяся ситуация. Прошу меня простить, не держите зла и покойтесь с миром.",
    "_Мертвый мужчина",
    "Но Лерочка… Это все, что у меня осталось…",
    "PICTURE1",
    "deleted",
    "~Невероятно, как же он сильно любит свою дочь… ",
    "~М-да, мой отец бы и пальцем не пошевелил. Ему никогда не было дело до меня, даже когда я совершал самые мерзкие поступки. Наверное и к лучшему, что его сейчас со мной нет. Уверен, в аду подают вкуснейшую выпивку. ",
    "~Выпивка… Точно, убийца будет сегодня в рюмочной! Одному туда идти опасно, потребуется помощь.",
    "PRODA",
    "796",
    "_Святослав",
    "Чудесного утра вам, молодой человек! Как вы себя чувствуете? Ничего не беспокоит?",
    "_Мертвый мужчина ",
    "Доброе, да вроде нормально, голова только болит. Простите, а вы кто? И где я нахожусь?",
    "_Святослав",
    "Меня зовут Святослав, находитесь в одном из отделов следственного комитета. Прошу прощения, вот мое удостоверение. ",
    "_Мертвый мужчина",
    "Как-то мне не по себе. Зачем я здесь?",
    "_Святослав ",
    "Да, совершенно вылетело из головы! Нам очень нужна ваша помощь. Понимаете, мы ищем достаточно жуткого преступника, совершающего свои жуткие деяния как раз в этом районе. Скажите, не видели ли вы ничего странного этой ночью? ",
    "_Мертвый мужчина",
    "Этой ночью… Да нет, все было как обычно. Взял заказ, поехал на адрес, но в итоге никто не забрал ничего, и я поехал домой.",
    "_Святослав ",
    "А что же было дальше? Рассказывайте, пожалуйста, это невероятно важно для расследования.",
    "_Мертвый мужчина",
    "Я не помню, что было дальше. В ресторан вроде поехал, возвращать заказ. ",
    "_Святослав ",
    "Голубчик, прошу. Что именно было, когда вы приехали на заказ?",
    "_Мертвый мужчина",
    "А, точно! Мужик был мутный, ударил меня ни за что. Я помочь хотел, показалось, что он был не в себе. Ну он ударил, я вырубился.",
    "_Святослав",
    "Не совсем понимаю. У вас был конфликт? ",
    "_Мертвый мужчина",
    "Да нет же, говорю! Стоял, странный такой, ну я и подошел спросить, не нужна ли помощь. Он начал бубнить что-то про женщину, обводный, про вчерашнюю ночь…",
    "PICTURE1",
    "Jertva2S",
    "_Мертвый мужчина ",
    "Точно! У меня же дочь одна дома, мне срочно нужно бежать!",
    "_Святослав ",
    "Прошу меня простить, но, к сожалению, я не смогу отпустить вас домой.",
    "_Мертвый мужчина ",
    "Это еще почему?! Я тут вообще не причем, он первый полез! Я даже не помню, чтобы просыпался!",
    "_Святослав ",
    "Никто вас не обвиняет, напротив. Нам необходимо выяснить детали, чтобы ничего страшного более не произошло. А вы… вы… как бы так мягче выразиться.",
    "_Святослав ",
    "Может быть, вы помните, что именно он говорил про женщину?",
    "PICTURE1",
    "Jertva2N",
    "_Мертвый мужчина",
    "А я что? Про первую не разобрал. А вот вторая - `очень крупная и красная`, так он сказал, когда меня тащил куда-то. Не помню, вроде бы про базар на сенной сказал. Там будет… Да ничего я не помню! Отпустите меня, мне очень к дочке надо.",
    "_Святослав",
    "Жаль. Вы хороший человек, и мне очень жаль, что так вышло. Покойтесь с миром, уважаемый.",
    "_Мертвый мужчина ",
    "Ч-что?!",
    "PICTURE1",
    "EvgeshaN",
    "_Евгений Васильевич",
    "Ну ты даешь, конечно! Я думал, со вчерашней девицей ты жестоко обошелся, но это… У него же дочь, одна совсем.",
    "_Святослав",
    "Если бы я отправил его обратно, домой, ничего бы хорошего из этого не вышло! Ни при каких обстоятельствах нельзя нарушать жизненный цикл. Как бы мне не хотелось, но я права не имею вмешиваться в судьбу. Что же это я, по правилам и покинувших возвращать нельзя.",
    "_Евгений Васильевич",
    "А чем же ты, эт самое, тогда занимаешься, раз не по правилам. Ну сделал исключение, не сложно же.",
    "_Святослав ",
    "Евгений Васильевич, он мертв. Ничто и никто не сможет вернуть заставить его сердце биться как минимум весь день. Да, человек действительно хороший, но я не могу…",
    "_Евгений Васильевич ",
    "Ладно, закрыли тему.",
    "PICTURE1",
    "deleted",
    "OPTION",
    "2",
    "Попрощаться с Елизаветой",
    "Подойти к Елизавете",
    "746",
    "762",
    "PICTURE1",
    "LizaN",
    "_Святослав",
    "Елизавета Валериевна… Кхм, всего доброго вам и хорошего дня.",
    "_Елизавета Валериевна",
    "Тогда результаты обследования передам Кириллу Алексеевичу. Да, вам тоже. До свидания.",
    "PICTURE2",
    "EvgeshaN",
    "_Евгений Васильевич",
    "Пока-пока, Лизонька!",
    "PICTURE1",
    "deleted",
    "PICTURE2",
    "deleted",
    ". . .",
    "PRODA",
    "1312",
    "PICTURE1",
    "LizaN",
    "_Святослав",
    "Елизавета Валериевна, жертва жаловалась на головную боль и покалывания в груди. Сможете рассказать, что именно произошло? ",
    "_Елизавета Валериевна",
    "Да. Мужчина пострадал от удара в височную область. На этот раз летального исхода не наблюдалось. Предположительно, удар был нанесен обувью с тяжелой подошвой. ",
    "_Елизавета Валериевна",
    "В грудной области найдены следы сильных ударов, ставшие причиной перелома ребер и внутреннего кровотечения. Отпечатки достаточно большие, предположительно нанесены все тем же предметом. Подробнее покажет вскрытие. ",
    "_Святослав",
    "Правильно ли я понимаю, убийца сначала обездвижил нашу жертву, а после - закончил ее страдания, наступив на нее? ",
    "_Елизавета Валериевна",
    "Верно. ",
    "_Святослав",
    "Мурашки по коже от представленного. Я вас услышал, благодарю.",
    "_Святослав",
    "В таком случае, вынужден попрощаться. Всего доброго.",
    "_Елизавета Валериевна",
    "Хорошо. До свидания.",
    "PICTURE1",
    "deleted",
    "PRODA",
    "1312",
    "PICTURE1",
    "LizaN",
    "_Святослав",
    "Елизавета Валериевна, до свидания. ",
    "_Елизавета Валериевна",
    "Поняла. Результаты обследования передам Кириллу Алексеевичу. До свидания.",
    "PICTURE2",
    "EvgeshaN",
    "_Евгений Васильевич",
    "Свидимся, Лизонька! ",
    "PICTURE1",
    "deleted",
    "PICTURE2",
    "deleted",
    "PRODA",
    "1312",
    "PICTURE1",
    "LizaN",
    "_Святослав",
    "Елизавета Валериевна, скажите, были ли на жертве следы насилия? ",
    "_Елизавета Валериевна",
    "Да. Мужчина потерял сознание от удара в височную область. Предположительно, удар был нанесен обувью с тяжелой подошвой. ",
    "_Елизавета Валериевна",
    "Тем же предметом были оставлены следы на теле, ставшие причиной перелома ребер и внутреннего кровотечения. Подробнее покажет вскрытие. ",
    "_Святослав",
    "Правильно ли я понимаю, убийца сначала обездвижил нашу жертву, а после - закончил ее страдания, наступив на нее? ",
    "_Елизавета Валериевна",
    "Да, верно.",
    "PICTURE2",
    "EvgeshaN",
    "_Евгений Васильевич",
    "Ну жесть! Психопат это, а не человек!",
    "_Святослав",
    "Тут вы правы. Итак, нас ждут на сенном базаре. Всего доброго, Елизавета Валериевна.",
    "_Елизавета Валериевна",
    "До свидания.",
    "_Евгений Васильевич",
    "Пока-пока, Лизонька. Надеюсь, не придется видеться снова. Нет, вы девушка очень приятная, но… эт самое.",
    "_Святослав",
    "Евгений Васильевич. Нам. Пора. ",
    "_Евгений Васильевич",
    "Да иду я, иду! ",
    "_Елизавета Валериевна",
    "Забавно, ха-ха. ",
    "PICTURE1",
    "deleted",
    "PICTURE2",
    "deleted",
    "PRODA",
    "1312",
    "PICTURE1",
    "EvgeshaN",
    "_Евгений Васильевич",
    "Да, жалко конечно. Хороший человек был. Жестоко ты с ним поступил, надо было домой его…",
    "_Святослав",
    "Нет. Я не могу нарушить ход естественных событий, иначе произойдет непоправимое. ",
    "_Евгений Васильевич",
    "А эт самое… Ты когда воскрешаешь, не нарушаешь что ли ничего?",
    "_Святослав",
    "Верно, нарушаю. И разбираться с этим предстоит мне. ",
    "_Евгений Васильевич",
    "Ты какой-то странный что-ли. Все хорошо? ",
    "_Святослав",
    "Да, я в порядке. Сегодня же отправлюсь в это заведение, должен с мыслями собраться. Информация недостоверна, однако попытаться стоит.",
    "_Святослав",
    "Евгений Васильевич, поэтому прошу, будьте на связи. ",
    "_Евгений Васильевич",
    "Может лучше с тобой пойти? Посидим в засаде, тем более что с мужиками давно не собирались вне работы, да и ты… эт самое… ",
    "_Святослав",
    "Нет необходимости. Слова жертвы - не совершенное доказательство того, что преступник действительно придет в бар именно сегодня. Просто будьте рядом, не привлекайте к себе излишнего внимания. ",
    "_Евгений Васильевич",
    "Понял, добро.",
    "PICTURE2",
    "LizaN",
    "_Евгений Васильевич",
    "Лизонька, ты прости, нам еще с бумажками разобраться надо, да и у тебя тут дел выше крыши. До свидания, надеемся поймать, но мало ли что.",
    "PICTURE1",
    "deleted",
    "OPTION",
    "2",
    "Попрощаться с Елизаветой",
    "Промолчать",
    "830",
    "845",
    "_Святослав",
    "Елизавета Валериевна, пожалуйста, передайте результаты обследования Кириллу. Мне нужно идти.",
    "PICTURE2",
    "LizaS",
    "_Елизавета Валериевна",
    "П-простите…? Да, конечно, передам. ",
    "~Впервые вижу Елизавету такой. Переживает за меня, или история тронула? В любом случае, это уже не имеет значения, мне нужно в рюмочную.",
    "_Святослав",
    "Спасибо. До свидания.",
    "_Елизавета Валериевна",
    "Да, до встречи…",
    "PICTURE2",
    "deleted",
    "PRODA",
    "851",
    "_Елизавета Валериевна",
    "Евгений Васильевич, Святослав, до свидания.",
    "_Святослав",
    ". . .",
    "PICTURE2",
    "deleted",
    "BUCKPICTURE",
    "BackBar",
    "~По правде говоря, ранее меня не задевали истории умерших. Мне было совершенно неинтересно, кем они были при жизни, как складывались их судьбы. Этот мужчина будто отпер давно закрытую дверь в глубине моего сознания, и из нее вылетели духи, которые ныне пожирают все на своем пути.",
    "~Для чего я пришел сюда? Если бы я употреблял спиртное (чего делать не советую в принципе) каждый раз, когда дело доходит до воскрешения, закончил бы как мой отец. Может, именно поэтому его черствая душонка покинула этот прекрасный мир?",
    "~Говоря о губительных привычках, кто-то обронил пачку сигарет. Неприятная пропажа, но раз уж они здесь лежат второй час…",
    "OPTION",
    "2",
    "Подобрать пачку",
    "Не подбирать",
    "862",
    "875",
    "~Табак - еще большее зло, чем спирт. А кто знает, возможно эта коробочка с раковыми палочками спасет мне жизнь?",
    "~Жизнь… Ох, отец…",
    "~В любом случае, это меня нисколько не трогает. Тогда же почему я думаю об этом? Милая девочка и ее трогательный отец - они на меня так повлияли? Вскрыли старую, давно уже сгнившую без должного лечения рану? ",
    "~Еще и убийца. Почему же мы никак не можем его поймать? Я почти уверен, он не планировал оба нападения. Тщетно. Абсолютно никаких улик, даже отпечатков никаких не оставил, как и воспоминаний у жертв.",
    "~А что, если преступник на самом деле - один из моих старых заклятых врагов, который знает о моих способностях? Конечно, теперь это объясняет, почему умерщвленные не могут помочь. Как же я ранее не додумался!",
    "~Плохо мне. Потерял счет времени, но кажется, сижу достаточно долго. Где же мой таинственный гость? Я готов, покажись же!",
    "~Запамятовал, моя вина! Люди не умеют читать мысли, ха-ха!",
    "OPTION",
    "2",
    "Пойти домой",
    "Остаться в рюмочной",
    "889",
    "1005",
    "~Ни к чему. Зачем захламлять и без того полные карманы? Я ведь не курю, хочу прожить как можно дольше.",
    "~Жизнь человека по своей сути схожа с фарфоровыми статуэтками, что дарят на свадьбу. Сегодня ты отправляешься на работу, целуя свою дочь в лоб, а на следующий день она становится сиротой.",
    "~Почему я думаю об этом? Разведенный курьер с дитем на руках настолько сильно впечатался в мое подсознание, что оно начало проводить аналогии?",
    "~Будто старая, сгнившая без должного лечения рана вновь кровоточит и причиняет невыносимую боль. У меня же совсем нет времени это лечить, я должен помогать избавлять эту страну от нечисти в лице бессовестных убийц. ",
    "~От чего мы не можем поймать одного из них? Ни отпечатки, ни воспоминания в сознании жертв, абсолютно ничего. Складывается впечатление, что он прознал о моих способностях.",
    "~Конечно, теперь мне все кристально ясно! Это мой заклятый враг, и таким способом он планирует избавиться от меня!",
    "~Покажись, личинка трупной мухи! Давай, я готов сразить тебя во имя справедливости!",
    "~Ха-ха, глупый. Люди не умеют читать мысли, а я еще в частичном сознании.  ",
    "OPTION",
    "2",
    "Пойти домой",
    "Остаться в рюмочной",
    "1116",
    "1177",
    "~Святослав, остановись! Думается мне, пора бы вернуться в свою обитель и окунуться в объятия святого морфея. Завтра большую часть дня придется провести с Кириллом, занимаясь необходимыми бумагами. Тяжело, но разы лучше изучения того света.",
    "BUCKPICTURE",
    "BackUlica",
    ". . .",
    "~Превосходно. Легкое дуновение летнего ветерка - идеальное завершение этого дня.",
    "PICTURE1",
    "UbicaN",
    "_Неизвестный мужчина",
    "Уважаемый! Сигаретки не найдется?",
    "~Нет, я ошибался. По всей видимости, мой день закончится в карете скорой помощи. Из-за чего же на этот раз мне я окажусь в больнице? ",
    "_Святослав",
    "Да, конечно. Держите, я все равно не курю. ",
    "_Неизвестный мужчина ",
    "Ниче себе ты добрый, ха-ха! *Ик!* А ты откуда такой ряженый? ",
    "~Внешний вид… Я намерено оделся в самую обычную для современности одежду!",
    "_Святослав ",
    "Да с работы… ",
    "_Неизвестный мужчина ",
    "Кем ты таким работаешь? Вот знал бы ты про мою работу.",
    "_Неизвестный мужчина ",
    "Не, серьезно, мутный ты. Ждешь кого-то? Мент что ли, под прикрытием? *Ик!*",
    "_Святослав ",
    "Да полиц… менты так одеваются разве? Они когда под прикрытием совсем по-другому выглядят.",
    "_Неизвестный мужчина ",
    "Откуда знаешь? Точно, говорю же, мент! Хотя таких как ты не берут. Э… ой.",
    "_Неизвестный мужчина ",
    "*Бух*",
    "_Неизвестный мужчина ",
    "Чуть бошку не расшиб, твою ж..! А ты, малой, веришь в бумеранг?",
    "_Святослав ",
    "Вы про `закон бумеранга`? ",
    "_Неизвестный мужчина ",
    "Да закон, не закон, мне почем знать! *Ик!*. Ну если сделал ты зло какое-то, оно тебе возвращается. Вот я сейчас чуть не сдох!",
    "~Лучше бы мне предупредить Евгения Васильевича. Не зря же они вокруг рюмочной ходят четвертый час.",
    "_Святослав ",
    "Уверен, вы ничего на столько плохого не совершали, чтобы умереть прямо здесь от несчастного случая.",
    "_Неизвестный мужчина ",
    "Да ну! Все зло делают, всем возвращается. По малолетке спер ящик из продуктового, продавщицу подставил, так вернулось. Я вот учился тут недалеко, на красноармейской, отчислили, прикинь!",
    "_Святослав ",
    "Узнали про воровство?",
    "_Неизвестный мужчина ",
    "Не, об этом и сейчас никто не знает. Кроме девки одной, но она уже никому не расскажет, ха-ха! Чертовка, не захотела со мной ехать, прикинь?! Матом крыть… ну я ее… ",
    "_Святослав ",
    "Увезли принудительно?",
    "_Неизвестный мужчина ",
    "Че сделал? Не, я ее по бошке сначала стукнул, она меня царапать начала. Видишь, след остался! Ну мне крышу-то и снесло. Да случайно это получилось, все ошибки совершают. *Ик!*",
    "_Неизвестный мужчина ",
    "Сначала со своей поругался, хотел отвлечься. А тут она идет, заплаканная вся, злая. Ну я и думал, что получится что-то. Теперь только с утками получится у нее, ха-ха! ",
    "_Святослав ",
    "Вы ее… убили?!",
    "_Неизвестный мужчина ",
    "Братан, да я бы никогда никого… Ну понимаешь, мы с тобой уже как братья, ты нормальный мужик! Не сдашь меня. Надеюсь, иначе придется и тебя к уточкам отправить. *Ик!*",
    "~Надо же. А Кирилл часто глумится из-за диктофона в кармане рубашки. Не спорю, этот образ явно не подходит для работы в следственном комитете, однако сейчас он оказался кстати. Осталось незаметно позвонить Евгению Васильевичу. ",
    "_Святослав",
    "У самого непереносимость правоохранительных органов. Признаюсь, и я не чист. Бывало, воровал, часто дела имел с трупами…",
    "_Неизвестный мужчина ",
    "Во, это по-нашему! *Ик!*. Говорю же, нормальный мужик, пусть и выглядишь как баба. Ай, черт бы с ним! Пошли еще выпьем!",
    "~Это мой шанс! Евгений Васильевич, ваш выход! ",
    "_Святослав ",
    "Разумеется. Давайте руку, я помогу. ",
    "_Неизвестный мужчина ",
    "Только ты сзади иди, чтобы я не сдох. И давай без глупостей! ",
    "_Святослав ",
    "Естественно. ",
    ". . .",
    "_Неизвестный мужчина ",
    "Че будешь? Ладно, я заплачу. Моему брату выпивки за мой счет!",
    "_Святослав ",
    "Вы очень добры. Пожалуй, стакана воды хватит.",
    "_Неизвестный мужчина ",
    "Что? Водки? Стопочку несите, а лучше две. Скажи мне вот что, откуда ты такой интеллигентный взялся? Не верю, что воровал что-то, такие не умеют.",
    "_Святослав ",
    "Как скажете… скажешь, брат… ",
    "_Святослав ",
    "Жизнь - весьма занимательная вещица. Весьма трудна для понимания, но на практике она не уступает первому льду на обводном канале.",
    "_Неизвестный мужчина ",
    "Ничего не понимаю, что говоришь. Умный ты че-то, может тебе мозги на место поставить? ",
    "_Неизвестный мужчина ",
    "Да я шучу, братьев не трогаю! *Ик!*. Знакомы пару минут, а ты мне как родной, понимаешь. Дама-то в обводном плавает до сих пор, мысли читаешь!",
    "*Громкий грохот входной двери в рюмочную*",
    "PICTURE2",
    "EvgeshaN",
    "_Евгений Васильевич ",
    "Все, руки за голову, легли на пол! Вы двое, руки подняли и стоим!",
    "~Мои мольбы были услышаны. Еще одного `братан` я более не выдержал бы.",
    "PICTURE1",
    "UbicaZ",
    "_Неизвестный мужчина ",
    "А этих кто позвал, ты что-ли? Бежим отсюда, скорее!",
    "_Святослав",
    "Наверное, нас подслушали и доложили. Лучше не двигаться, у них оружие.",
    "_Неизвестный мужчина",
    "Да читал я на оружие! Бежим, говорю!",
    "_Евгений Васильевич ",
    "Правильно, бежим в участок. Пройдемте, уважаемый. Пару вопросов задам, и отпущу, если не за что сажать. ",
    "_Неизвестный мужчина ",
    "Ниче вам не скажу, я ничего не делал! А патлатого заковать? Он сам людей резал, меня подставили!",
    "_Святослав",
    "Ложь и клевета. Имел дело с мертвыми, верно. Однако не я их на свет иной отправлял. Евгений Васильевич, диктофон. Думаю, он будет полезен. ",
    "_Неизвестный мужчина ",
    "Ах ты…",
    "_Евгений Васильевич ",
    "В участке разберемся. Шагай! ",
    "_Евгений Васильевич",
    "Славик, отдельную благодарность вручу лично, но уже завтра. Едем, чего сидим?!",
    "_Неизвестный мужчина ",
    "Гнида ты, Славик. Я тебя братом посчитал, а ты крыса помойная!",
    "_Святослав ",
    "Доброй ночи. Встретимся завтра.",
    ". . .",
    "PICTURE1",
    "deleted",
    "PICTURE2",
    "deleted",
    "ХоРоШаЯ кОнЦоВкА",
    "END",
    "~Да, мне явно хватит на сегодня. Уходить отсюда совершенно не хочется, вспоминается детство. Безусловно, назвать его счастливым сложно, однако…",
    "PICTURE1",
    "UbicaN",
    "_Неизвестный мужчина",
    "Я, конечно, извиняюсь! Сигаретки не найдется?",
    "~Однако сейчас мне стоит вести себя аккуратнее, чем обычно. ",
    "_Святослав",
    "Да, и не одна. Забирайте, я все равно не курю. ",
    "_Неизвестный мужчина ",
    "*Ик!* Ниче себе добряк, ха-ха! А ты откуда такой? ",
    "~За что же на этот раз я получу? Почему людям так важен мой внешний вид, манера общения, поток размышлений? ",
    "_Святослав ",
    "После тяжелого рабочего дня. Решил отдохнуть так",
    "_Неизвестный мужчина ",
    "Тяжелый что? Вот знал бы ты про мою работу.",
    "_Неизвестный мужчина ",
    "А что за работа такая? Мент что ли, под прикрытием? *Ик!*",
    "_Святослав ",
    "А полиц… менты посещают подобные заведения? Вряд ли они выбрали бы именно это место.",
    "_Неизвестный мужчина ",
    "А ты откуда знаешь? Не был бы ты таким смазливым, подумал, что меня нашли, ха-ха! Шутки шучу.",
    "_Святослав",
    "Да, вы правы. Наверное.",
    "_Святослав",
    "А часто сюда приходите выпить?",
    "_Неизвестный мужчина",
    "А то! Я здесь постоянный посетитель, особенно в последнее время.",
    "_Святослав",
    "Да, мне сейчас тоже непросто. Раньше было время, не без грехов, но такое чудное! Сейчас сплошная рутина, жизнь превратилась в черно-белое кино.",
    "_Неизвестный мужчина",
    "Кино-то… Моя вот похожа на *Ик!*",
    "_Неизвестный мужчина",
    "Все началось еще когда во-от таким был, в универе учился. Там спер ящик для соседей по комнате, а потом занесло… ",
    "_Святослав",
    "Да-да, у меня тоже. Только про дела мои прознали, тюрьмой грозились. Выкрутился, повезло. ",
    "_Неизвестный мужчина",
    "Да там делать нечего! Дядьку моего закрыли, просто 8 лет потерял. По его стопам иду. Меня-то не поймают!",
    "~Один момент. Про что это он? От греха подальше, включу-ка я диктофон и наберу Евгению Васильевичу.",
    "_Святослав",
    "Не верю! По вам не скажешь, что на дела темные способны.",
    "_Неизвестный мужчина",
    "Темные - не то слово! *Ик!*. Вот со своей на днях поссорился, решил снять стресс. Встретилась мне одна мадемуазель, в слезах была. Я ее и так, и этак, ни в какую!",
    "_Неизвестный мужчина",
    "Что о себе возомнила! Я ее… Ну ты понял.",
    "_Святослав",
    "Неужели принудили? ",
    "_Неизвестный мужчина",
    "Что? Нет, я не такой. Стукнул разок, а она царапаться начала. Видишь, до сих пор след остался! Ну у меня крышу-то и снесло. ",
    "_Неизвестный мужчина",
    "Думал, перепадет что. Теперь у нее перепадет только с утками, ха-ха!",
    "_Святослав ",
    "Вы ее… убили?!",
    "_Неизвестный мужчина ",
    "Да я бы никогда… Ай, как родной уже мне, не сдашь! А то тебя придется к уточкам отправить. Ну было дело, случайно вышло.",
    "~Это тот, кого мы ищем? Евгений Васильевич, ваш выход! Не за зря я рисковал своей печенью. ",
    "_Святослав",
    "Не сдам, конечно. У самого непереносимость правоохранительных органов. Признаюсь, и я не чист. Бывало, воровал, часто дела имел с трупами…",
    "_Неизвестный мужчина ",
    "Во, это по-нашему! *Ик!*. Говорю же, нормальный мужик, пусть и выглядишь как баба. Ай, черт бы с ним! Давай еще выпьем! ",
    "_Святослав ",
    "Разумеется. Не за просто так сидеть же.",
    "_Неизвестный мужчина ",
    "Че будешь? Ладно, я заплачу. Моему брату выпивки за мой счет!",
    "_Святослав ",
    "Вы очень добры. Пожалуй, стакана воды хватит.",
    "_Неизвестный мужчина ",
    "Что? Водки? Стопочку несите, а лучше две. Скажи мне вот что, откуда ты такой интеллигентный взялся? Не верю, что воровал что-то, такие не умеют.",
    "_Святослав ",
    "Как скажете… скажешь, брат… ",
    "_Святослав ",
    "Жизнь - весьма трудна для понимания, но на практике она не уступает первому льду на обводном канале.",
    "_Неизвестный мужчина ",
    "Ничего не понимаю, что говоришь. Умный ты че-то, может тебе мозги на место поставить? ",
    "_Неизвестный мужчина ",
    "Да я шучу, братьев не трогаю! *Ик!*. Дама-то в обводном плавает до сих пор, мысли читаешь!",
    "*Громкий грохот входной двери в рюмочную*",
    "PICTURE2",
    "EvgeshaN",
    "_Евгений Васильевич ",
    "Руки за голову, легли на пол! Вы двое, руки подняли и стоим!",
    "_Неизвестный мужчина ",
    "А этих кто позвал, ты что-ли? Бежим отсюда, скорее!",
    "_Святослав ",
    "Наверное, нас подслушали и доложили. Лучше не двигаться, у них оружие.",
    "PICTURE1",
    "UbicaZ",
    "_Неизвестный мужчина",
    "Да чихал я на оружие! Бежим, говорю!",
    "_Евгений Васильевич ",
    "Правильно, бежим в участок. Пройдемте, уважаемый. Пару вопросов задам, и отпущу, если не за что сажать. ",
    "_Неизвестный мужчина ",
    "Ниче вам не скажу, я ничего не делал! А патлатого заковать? Он сам людей резал, меня подставили!",
    "_Святослав",
    "Ложь и клевета. Имел дело с мертвыми, верно. Однако не я их на свет иной отправлял. Евгений Васильевич, диктофон. Думаю, он будет полезен. ",
    "_Неизвестный мужчина ",
    "Ах ты…",
    "_Евгений Васильевич ",
    "В участке разберемся. Шагай! ",
    "_Евгений Васильевич",
    "Славик, отдельную благодарность вручу лично, но уже завтра. Едем, чего сидим?!",
    "_Неизвестный мужчина ",
    "Гнида ты, Славик. Я тебя братом посчитал, а ты крыса помойная!",
    "_Святослав ",
    "Доброй ночи. Встретимся завтра.",
    ". . .",
    "PICTURE1",
    "deleted",
    "PICTURE2",
    "deleted",
    "ХоРоШаЯ кОнЦоВкА",
    "END",
    "~Святослав, остановись! Ты не в своем уме, пора бы вернуться в свою обитель и окунуться в объятия морфея. Завтра тебе придется непросто. Большую часть дня ты проведешь с юным Кириллом, заполняя необходимые бумаги. Дело непростое, но в разы лучше, чем исследовать потаенные уголки ада.",
    "BUCKPICTURE",
    "BackUlica",
    ". . .",
    "~Чудесная, летняя ночь. Дуновение легкого ветерка - все что мне нужно на данный момент времени.",
    "PICTURE1",
    "UbicaN",
    "_Неизвестный мужчина",
    "Уважаемый! Сигаретки не найдется?",
    "~О нет, с такими персонажами я сталкивался, бывало. Потом оказывался в карете скорой помощи.",
    "_Святослав",
    "Прошу прощения, не курю.",
    "_Неизвестный мужчина ",
    "А, ну конечно, не курит он. *Ик!* А ты че, из этих самых? Че патлы отрастил, баба что ли?!",
    "~Волосы… Знал бы он, как этими `патлами` я мастерски сшиваю недостающие конечности! Вряд ли он мне сильно навредит. На этот раз сила притяжения на моей стороне.",
    "_Святослав",
    "Нет, что вы. Волосы мне нужны для работы.",
    "_Неизвестный мужчина ",
    "Это че за работа такая? Ха-ха, работа! Знал бы ты о моей работе! *Ик!* ",
    "_Святослав",
    "Вам нужна моя помощь? Вижу, в таком состоянии вы можете покалечиться.",
    "_Неизвестный мужчина",
    "Да чтобы я, от такого как ты… *Ик!* Ой… *Падает*",
    "OPTION",
    "2",
    "Помочь",
    "Стоять в стороне",
    "1145",
    "1216",
    "PICTURE1",
    "UbicaZ",
    "_Неизвестный мужчина",
    "А ну не трожь меня! *Удар*",
    "_Святослав",
    "К-хе… Я ведь помочь хотел…",
    "~Достаточно много времени прошло с тех пор, как я получал от кого-либо, особенно в живот. Весьма неприятно, мои намерения чисты. ",
    "_Неизвестный мужчина",
    "Иди отсюда, патлатый, пока лицо все не разбил!",
    "_Святослав",
    "С превеликим удовольствием.",
    "*Звонок от Евгения Васильевича*",
    "PICTURE1",
    "Telephone",
    "_Евгений Васильевич",
    "Ало, Славик! Где ты?",
    "_Святослав",
    "Вечер добрый. Только что вышел из рюмочной, получил в живот и направляюсь домой. Никаких подозрительных личностей, замечено не было.",
    "_Евгений Васильевич",
    "Понял. Тебя подвезти? ",
    "_Евгений Васильевич",
    "Подожди. Эт самое… а в живот-то за что?",
    "_Святослав",
    "Мужчину сбило с ног алкогольное опьянение, я решил помочь. Всегда знал, что альтруизм - дело неблагодарное. ",
    "_Евгений Васильевич",
    "Ладно, разберемся. Сейчас заеду за тобой.",
    "_Святослав",
    "Благодарю вас.",
    "PICTURE1",
    "deleted",
    "PRODAdddd",
    "1299",
    "~Да, мне явно хватит на сегодня. Уходить отсюда совершенно не хочется, вспоминается детство. Безусловно, назвать его счастливым сложно, однако…",
    "_Неизвестный мужчина",
    "Я, конечно, извиняюсь! Сигаретки не найдется?",
    "~Однако сейчас мне стоит вести себя аккуратнее, чем обычно. ",
    "_Святослав",
    "Простите, не курю. Помочь не могу. ",
    "_Неизвестный мужчина",
    "Посмотрите, какой! Не курит. ",
    "_Неизвестный мужчина",
    "Кто не курит и не пьет, тот здоровеньким помрет! А, патлатый? Вырядился он.",
    "~На этот раз волосы стали причиной моего разбитого лица. Чудесно, только этого мне не хватало! Святослав, появились внезапные, неотложные дела, как раз в районе твоей кровати. Скорее, домой, разбираться во всем. ",
    "_Святослав",
    "Который час! Невероятно, я совсем позабыл о том, что сейчас самое время завершить диалог с сосудом чистейшего спирта. Всего доброго.",
    "_Неизвестный мужчина",
    "Ты… Я тебе сейчас… *Ик!*",
    "*Бух*",
    "~Поражающая меткость. Прямое попадание лицом в пол! Что ж, пора. ",
    "_Святослав",
    "Был рад знакомству. Доброй ночи.",
    "BUCKPICTURE",
    "BackUlica",
    ". . .",
    "~Превосходно. Легкое дуновение летнего ветерка - идеальное завершение этого дня. Надо бы предупредить Евгения Васильевича.",
    "_Евгений Васильевич",
    "Ало, Славик! Где ты?",
    "_Святослав",
    "Вечер добрый. Только что вышел из рюмочной, направляюсь домой. Никаких подозрительных личностей замечено не было, к сожалению или к счастью.",
    "_Евгений Васильевич",
    "Понял. Тебя подвезти? ",
    "_Святослав",
    "Было бы неплохо. Ноги еле держат.",
    "_Евгений Васильевич",
    "Жди 2 минуты, в пути.",
    "_Святослав",
    "Благодарю вас.",
    "PICTURE1",
    "deleted",
    "PRODAdddd",
    "1306",
    "_Святослав",
    "Прошу прощения, вам нужна помощь?",
    "_Неизвестный мужчина",
    ". . .",
    "_Святослав",
    "Молодой человек…?",
    ". . .",
    "PICTURE1",
    "EvgeshaN",
    "_Евгений Васильевич",
    "Подожди, повтори ещё раз, что произошло? ",
    "_Святослав",
    "Разумеется. Я выпивал в гордом одиночестве, размышлял о бытие, утомился. Вздумалось вернуться домой и я вышел из рюмочной. Подошел этот молодой человек в совершенно нетрезвом состоянии и…",
    "_Святослав ",
    "Попросил у меня сигарету. Но вы же знаете, табак я не употребляю, пришлось отказать. Потерял суть нашего диалога, и в момент, когда я заметил его нетрезвость, ноги нашего персонажа решили передохнуть от такого количества алкоголя. Вот, непосредственно,результат.",
    "_Евгений Васильевич ",
    "Ты же понимаешь, что поедешь в участок как подозреваемый, и о поблажках можешь забыть?",
    "_Святослав",
    "Верно. Моя совесть чиста, даже мысли о злодеянии не допустил.",
    "_Евгений Васильевич",
    "Эт самое… подозреваемый! Поехали в участок.",
    "BUCKPICTURE",
    "BackKrisha",
    ". . .",
    "PICTURE1",
    "Cat1",
    "~И вправду, погода потрясающая. Было бы неплохо провести весь сегодняшний день именно здесь, с тобой, мой пушистый рыжий друг.",
    "*Кот внимательно смотрит на Святослава*",
    "~Не переживай, эта история закончилась достаточно быстро. К счастью для меня, и остальных жителей этого города, зверства нашего неуловимого прекратились. Меня не посадили в тюрьму, а что еще лучше - не отдали ФСБшникам. Я невероятно счастлив, ведь моя жизнь продолжается.",
    "~Интересное совпадение, ведь когда мы приехали на следующий день на базар и опросили всех, кого только видели, ничего подозрительного не было замечено. После мы около двух недель патрулировали улицы адмиралтейского района, однако кроме бездомных и пьянчуг никого не обнаружили.",
    "*Рыжик с облегчением мяукнул*",
    "~А ведь знаешь, в какой-то момент я был предельно уверен в том, что тот высокий, мрачный и чудовищно пьяный мужчина - ни кто иной, как наш разыскиваемый. Когда мы приехали в секционную и поговорили с ним… ",
    "~Я был прав. Убийца чуть было не избил меня до состояния маринованного помидора, но в своих деяниях сознался. Сказать, что все присутствующие были удивлены - не сказать ничего. ",
    "~Но не будем расслабляться. Уверен, невменяемых людей много, а потому…",
    "PICTURE2",
    "Telephone",
    "*Входящий звонок от Евгения Васильевича*",
    "_Евгений Васильевич",
    "Ало, Славик. Отдыхаешь там?",
    "_Святослав",
    "Разумеется. Весь во внимании.  ",
    "_Евгений Васильевич ",
    "Да мы тут всем отделом собраться решили. Поедешь с нами сегодня вечером на дачу Бегленко? Шашлычки, бассейн, все дела, весело будет!",
    "_Святослав",
    "Всем отделом… ",
    "*На коленях Святослава добродушно разлегся кот и начал мурчать*",
    "OPTION",
    "2",
    "Нужно развеяться ",
    "В этом нет необходимости",
    "1268",
    "1281",
    "_Святослав",
    "Да, было бы неплохо, а особенно в такую погоду.",
    "_Евгений Васильевич",
    "Добро-добро! Заеду за тобой часов в 6 где-то. Будь готов!",
    "_Святослав",
    "Буду, спасибо. ",
    "~Невменяемых людей много, а потому я обязан набраться сил к следующему делу. Впереди еще столько всего произойдет, правда?",
    "КОНЕЦ ИГРЫ. ПОЗДРАВЛЯЮ, ВЫ ПРОШЛИ ИГРУ НА МАКСИМАЛЬНО ХОРОШУЮ КОНЦОВКУ. С ВАС ПИВО ПРОГРАММИСТУ-ХУДОЖНИКУ И ПИСАТЕЛЮ.",
    "PICTURE1",
    "deleted",
    "PICTURE2",
    "deleted",
    "END",
    "_Святослав",
    "В этом нет необходимости. Благодарю за приглашение, но на сегодня у меня свидание с моим пушистым другом.",
    "_Евгений Васильевич",
    "Да ладно тебе, живые люди веселее животных! И без того столько стресса перенес, а отдыхать-то надо когда-то.",
    "~Он прав. Невменяемых людей много, и именно поэтому нужно беречь себя и свое ментальное, в первую очередь. ",
    "_Святослав",
    "Что ж, уговорили. Сможете за мной заехать к 6? ",
    "_Евгений Васильевич",
    "О! Эт самое… другое дело! Заеду, родной, не переживай. С нами еще и Лизонька будет, хе-хе. ",
    "_Святослав",
    "Приму к сведению, благодарю",
    "~Нельзя так бессовестно упускать шанс расслабиться. К тому же, впереди еще столько всего произойдет, правда?",
    "КОНЕЦ ИГРЫ. ПОЗДРАВЛЯЮ, ВЫ ПРОШЛИ ИГРУ НА МАКСИМАЛЬНО ХОРОШУЮ КОНЦОВКУ. С ВАС ПИВО ПРОГРАММИСТУ-ХУДОЖНИКУ И ПИСАТЕЛЮ.",
    "PICTURE1",
    "deleted",
    "PICTURE2",
    "deleted",
    "END",
    "BUCKPICTURE",
    "BackRinok",
    ". . .",
    "~Тот мужчина в рюмочной… Почему-то мне кажется, что эта встреча далеко не последняя. Он будет следующей жертвой нашего неуловимого? Нет, исключено.",
    "~Доброе утро, сегодняшний день! Что же ты подготовил для меня на этот раз?",
    "PRODA",
    "1314",
    "BUCKPICTURE",
    "BackRinok",
    ". . .",
    "~Не помню, как я оказался дома. Вероятно, уснул, пока меня везли домой. ",
    "~Тот мужчина в рюмочной… Почему-то мне кажется, что эта встреча далеко не последняя. Он будет следующей жертвой нашего неуловимого? Нет, исключено.",
    "~Доброе утро, сегодняшний день! Что же ты подготовил для меня на этот раз?",
    "BUCKPICTURE",
    "BackRinok",
    "~Итак, мы на сенном базаре. На первый взгляд, ничего примечательного - различные прилавки с овощами, фруктами, мясом, павильоны с китайской одеждой, столы с многообразием бесполезного хлама.",
    "_Святослав",
    "Евгений Васильевич, каковы наши дальнейшие действия?",
    "PICTURE1",
    "EvgeshaN",
    "_Евгений Васильевич",
    "Для начала надо бы опросить местных  торгашей, не видели ли чего. Разбредемся по отделам, наверное.",
    "PICTURE2",
    "KirillN",
    "_Кирилл",
    "Чур я к бабушкам с одеждой! Спокойно у них, это только на первый взгляд. А бабушки - всегда в курсе всех событий. ",
    "_Евгений Васильевич",
    "Хорошо-хорошо. Чем бы дитя не тешилось! Тогда Юрка Зайцев на барахолку, Славик на мясо, а я в овощном буду.",
    "PICTURE2",
    "Zaicev",
    "_Зайцев",
    "Понял, выполняю.",
    "_Святослав",
    "Без проблем.",
    "PICTURE2",
    "KirillN",
    "_Кирилл",
    "Ну хоть сегодня отдохну, хе-хе!",
    "PICTURE2",
    "deleted",
    "PICTURE1",
    "deleted",
    ". . .",
    "~Ощущаю себя мухой, случайно залетевшей на пасеку. Складывается впечатление, будто со всего города и приезжие, и живущие здесь люди стеклись именно сюда, и по иронии судьбы, именно сейчас, когда вот-вот должно произойти очередное убийство. ",
    "~Я опросил уже добрую половину торговцев, а результата от этого мероприятия ровно столько же, как от существования в нашем отделе Кирилла. И что теперь?",
    "~Утомила меня эта толпа. Пожалуй, отойду подальше.",
    ". . .",
    "~М-да, здесь намного спокойнее, пусть и пахнет омерзительно. Очевидно, место 2 в 1 - туалет и курилка, еще и общественные. А вот и Кирилл. Интересно, скольких он уже опросил?",
    "~Зная Кирилла и его любовь к коммуникациям, смело предположу - число однозначное и близкое к 1. Думаю, двоих точно опросил перед тем, как уйти сюда.",
    "_Неизвестный мужчина",
    "КАК ЖЕ ТЫ МЕНЯ ЗАДОЛБАЛА!!!",
    "*Громкий грохот*",
    "_Святослав",
    "?!",
    "_Кирилл",
    "А ну стоять! Полиция Адмиралтейского района, руки за голову!",
    "_Неизвестный мужчина",
    "Ага, счас!",
    "_Кирилл",
    "Я стрелять буду! Блаватский, давай за ним, чего стоишь!",
    "*после услышанного, клиенты за соседним прилавков начали нервно переглянулись*",
    "_Святослав",
    "Евгений Васильевич, прием. Спец группу в мясной отдел, мы нашли нашего убийцу.",
    "_Евгений Васильевич",
    "Высылаю, задержи его, прием.",
    "_Святослав",
    "Принял, прием. ",
    "*Люди суетливо, подобно муравьям, начали разбегаться по всему рынку*",
    "~И как я собрался его задерживать, я то не проходил полицейскую подготовку. Ладно, призову парочку сильный мертвецов, где поменьше людей?",
    "~Здесь меньше всего людей, приемлемо. Быстро чертим круг, главное не ошибиться.",
    "_Кирилл",
    "Твою мать, Слава, ты что тут творишь?! Давай быстрее, началась паника.",
    "_Святослав",
    "Мне нужно время, не мешай.",
    "~Главное не ошибиться. Главное. Не. Ошибиться.",
    "*Кирилл случайно толкнул вещи СВятослава и на круг разлилось пара жидкостей. В этот момент Святослав закончил читать заклинание*",
    "_Святослав",
    "…",
    "_Кирилл",
    "Почему ты остановился? Он сейчас уйдет!",
    "_Святослав",
    "Кажется, больше никого ловить не придется. Теперь это никому не будет нужно.",
    "~А вот такому меня бабушка не готовила. Что сейчас произойдёт? Как это отменить?",
    "BUCKPICTURE",
    "Bezdna",
    "*Вся территория базара заполнилась чёрным светом. Заполненные прилавки, толпы людей, уставшие продавцы, спец группа, и даже асфальт под ногами Святослава - все это исчезло в один момент.*",
    "BUCKPICTURE",
    "Back",
    "КаНец",
    "END"
]